TEXT = "Введите текст: "

SENTIMENT = "Тональность"
POLARITY = "Полярность"
OBJJECTIVITY = "Объективность"
WORDS = "Количество слов"
VOWELS = "Количество гласных"
SENTENCES = "Количество предложений"
LANGUAGE = "Язык"
FRE_INDEX = "Индекс читаемости (FRE)"

SIMPLE = "Текст очень легко читается 
(для младших школьников)."
MEDIUM = "Простой текст (для школьников)."
HARD = "Текст немного трудно читать (для студентов)."
IMPOSSIBLE = "Текст трудно читается (для выпускников ВУЗов)."

POSITIVE = "Позитивная"
NEGATIVE = "Негативная"
NEUTRAL = "Нейтральная"
